<html>
<head>
<meta charset="utf-8"/>
<title> condition </title>
<link rel="stylesheet" href="cond.css"/> 
    
    
    
      
	<link rel="stylesheet" href="css/footer-distributed-with-address-and-phones.css">
	
	<link rel="stylesheet" href="http://maxcdn.bootstrapcdn.com/font-awesome/4.2.0/css/font-awesome.min.css">

   
    
    
    
</head>

<body>
    
  <div class="imprimer">
      	<input id="impression" name="impression" type="submit" onclick="imprimer_page()" value="Exporter en pdf " />
      </div>
<script type="text/javascript">
            function imprimer_page(){
            window.print();
             }
        </script>
         <PHP header('Expires: 0');
          header('Cache-Control: must-revalidate, post-check=0, pre-check=0');
          header('Pragma: public');
          ?>
<div class="span6">

 

 </div>
    <center>  <h1> La prise en charge de nos v&eacute;hicules implique l&acute;acceptation sans r&eacute;serve de nos conditions g&eacute;n&eacute;rales.</h1> </center>
             
             
             
             <img src="images%20(1).jpg" height="300" width="400" align="right" style="box-shadow: 2px -2px 8px black;">
 



             
<h3> <ul> Conditions de location </h3>
<li> Age: plus de 20 </li>
<li> Validit&eacute; du permis de conduire </li>
<li> Conducteur autoris&eacute;</li>
<li> D&eacute;pot de garantie: Une caution, est d&eacute;pos&eacute;e d&eacute;s la signature du contrat de location. Elle sera restitu&eacute;e, sauf sinistre,  &agrave; la fin du contrat (Mobilisation du v&eacute;hicule). </li>
<li> Paiement exclusif: cash ou un cheque. </li>
</ul>
<h3>&eacute;tat du v&eacute;hicule </h3>
             
             
             <p>Le v&eacute;hicule est livr&eacute; au locataire en parfait &eacute;tat de marche. Il fait l&acuteobjet au d&eacute;part d&acuteun descriptif sign&eacute; par les parties. Il devra &Ecirc;tre restitu&eacute; dans le m&Ecirc;me &eacute;tat,  &agrave;  d&eacute;faut, le locataire devra s&acute;acquitter des frais remise en &eacute;tat.</p>
             
             <img src="téléchargement.jpg" height="300" width="400" align="right" style=" box-shadow: 1px -4px 3px black;">


             
            
             
<h3><ul>Utilisation du v&eacute;hicule </h3>
<p> Le locataire s&acute;engage  &agrave;  : </p>
<li>  Ne pas laisser conduire le v&eacute;hicule par d&acute;autres personnes que celles agr&eacute;&eacute;es par ONLINE LOCATION.  </li>
<li> Ne pas participer &agrave; des rallyes, courses, ou autres comp&eacute;titions de quelque nature que ce soit.   </li>
 
<li> Ne pas le surcharger en personnes ou en charge utile.  </li>
<li> Ne pas atteler de remorque ou de v&eacute;hicule similaire.  </li>
</ul></li>
<h3> Dur&eacute;e de location: </h3>
   
<p> La p&eacute;riode minimale de location est de 72 heures </p>
<h3> Prorogation de la dur&eacute;e de la location </h3>
    <img src="images%20(1).jpg" height="300" width="400" align="right" style="box-shadow: 2px -2px 8px black;">
    
<h3> Entretien et R&eacute;paration:</h3>
<p> L&acute;usure m&eacute;canique normale est &agrave; la charge de ONLINE LOCATION. Toutes les r&eacute;parations m&eacute;caniques provenant soit d&acute;une usure anormale, soit d&acute;une n&eacute;gligence de la part du locataire seront &agrave; la charge de celui-ci. Dans le cas ou le v&eacute;hicule serait immobilis&eacute;, les r&eacute;parations ne pourront &cric;tre effectu&eacute;es qu&acute;apr&egrave;s accord &eacute;crit et selon les directives de FIRST ONLINE LOCATION. En aucune circonstance, le locataire ne pourra r&eacute;clamer de dommages et int&eacute;r&Ecirc;ts pour le retard dans la livraison du v&eacute;hicule, annulation de la location ou immobilisation dans le cas de r&eacute;parations effectu&eacute;es en cour de location.</p>
<h3> <ul> Assurances </h3>
<li>D&eacute;claration </li>
<p> Sous peine d&acute;&eacute;tre d&eacute;chu de l&acute;assurance, le locataire s&acute;engage &agrave; d&eacute;clarer  &agrave;  ONLINE LOCATION dans les 24 heurs et aux autorit&eacute;s de police tout accident, vol ou incendie, m&Ecirc;me partiel.</p>

<li> Vole Accident </li>
<p>En cas de vole une poursuite judiciaire est entam&eacute;e.<br>
En cas d&acute;accident responsable au cours duquel le v&eacute;hicule est gravement endommag&eacute; ou immobilis&eacute;, En cas de sinistre ou accidents le locataire s&acute;engage a pay&eacute;s les journ&eacute;es d&acute;immobilisation lors de sa r&eacute;paration ( voir tarif appliquer pour votre location ).
LA SARL ONLINE LOCATION dans les deux cas se r&eacute;serve le droit de mettre fin au contrat de location sans remboursement ni compensation.


 <h2> BONNE ROUTE AVEC PRUDENCE</h2>
    
    
    <footer class="footer-distributed">

			<div class="footer-left">

				<h3>online<span>location</span></h3>

				<p class="footer-links">
					<a href="#">accueil</a>
					/
					<a href="#">nos vehicules</a>
					/
					<a href="#">Présentation</a>
				    /
					<a href="#">condition de location</a>
					/
					
					
					<a href="#">Contact</a>
				</p>

				<p class="footer-company-name">online location &copy; 2018</p>
			</div>

			<div class="footer-center">

				<div>
					<i class="fa fa-map-marker"></i>
					<p><span>Bureau de poste EL WIAM, 22016</span> Sidi Bel Abbés, Algérie</p>
				</div>

				<div>
					<i class="fa fa-phone"></i>
					<p>+1 555 123456</p>
				</div>

				<div>
					<i class="fa fa-envelope"></i>
					<p><a href="mailto:support@company.com">support@company.com</a></p>
				</div>

			</div>

			<div class="footer-right">

				<p class="footer-company-about">
					<span>About us</span>
					online location  est une agence de location de voitures . Nous proposons une gamme complète de voitures en location partout en algerie
                . La réservation est rapide via un formulaire de demande de location, nous vous contacterons par la suite pour vous confirmer la disponibilité de votre voiture.
				</p>

				<div class="footer-icons">

					<a href="#"><i class="fa fa-facebook"></i></a>
					<a href="#"><i class="fa fa-twitter"></i></a>
					<a href="#"><i class="fa fa-linkedin"></i></a>
					<a href="#"><i class="fa fa-github"></i></a>

				</div>

			</div>

		</footer>

                     
                          
    

</body>
</html>
